export const INFO = 'Этот бот создан для решения личных задачь. Подсчитывает сумму и выводит списаок основываясь на введеном количестве символов написанного текста'
export const SKILLS = '- 📃 Вывести общий список\n- ➕ Добавить в список'
export const ADD =
  'Введи цену за 1000, кол-во символов и название через дефис \nВ формате "<i>стоимость-кол-во символов-название</i>" \nВот так 👉 <b>26-1234-Карточка товара</b>';
export const STOP = 'До побачення 👋'
export const NOT_A_NUMBER = '❗ Нужно вводить число.\nБудь внимательнее,  буквы тут вводить нельзя 👀\nДавай еще раз, у тебя получится 😊'